{
    "title":"学生会退会",
    "famous":[
    "After Be honest rather clever.Before",
    "After Being on sea, sail;being on land, settle. Before",
    "After Be just to all, but trust not all. Before",
    "After Believe not all that you see nor half what you hear. Before",
    "After Be slow to promise and quick to perform. Before",
    "After Be swift to hear, slow to speak. Before",
    "After Better an empty purse than an empty head. Before",
    "After Better an open enemy than a false friend. Before",
    "After Better good neighbours near than relations far away. Before",
    "After Between the cup and the lip a morsel may slip. Before",
    "After Between two stools one falls to the ground. Before",
    "After Beware beginnings. Before",
    "After Big mouthfuls ofter choke. Before",
    "After Bind the sack before it be full. Before",
    "After Birds of a feather flock together. Before",
    "After Birth is much, but breeding is more. Before",
    "After Bite off more than one can chew. Before",
    "After Bite the hand that feeds one. Before",
    "After Bitter pills may have wholesome effects. Before",
    "After Blind men can judge no colours. Before",
    "After Blood is thicker than water. Before",
    "After Bread is the staff of life. Before",
    "After Brevity is the soul of wit. Before",
    "After Bring up a raven and he'll pick out your eyes. Before",
    "After Burn not your house to rid it of the mouse. Before",
    "After Burnt child dreads the fire. Before",
    "After Business before pleasure. Before",
    "After Business is business. Before",
    "After By reading we enrich the mind;by conversation we polish it. Before",
    "After pain past is pleasure. Before",
    "After All things are difficult before they are easy. Before",
    "After Nothing is impossible to a willing heart. Before",
    "After Where there is life, there is hope. Before",
    "After I feel strongly that I can make it. Before",
    "After Better to light one candle than to curse the darkness. Before",
    "After The shortest answer is doing. Before",
    "After Four short words sum up what has lifted most successful individuals above the crowd: a little bit more. Before",
    "After All things in their being are good for something. Before",
    "After Difficult circumstances serve as a textbook of life for people. Before",
    "After Failure is the mother of success. Before",
    "After For man is man and master of his fate.　Before",
    "After he unexamined life is not worth living.  Before",
    "After None is of freedom or of life deserving unless he daily conquers it anew.  Before",
    "After Our destiny offers not the cup of despair, but the chalice of opportunity.  Before",
    "After Living without an aim is like sailing without a compass. Before",
    "After What makes life dreary is the want of motive. Before",
    "After speak english ABCDEFGHIJKLMNOPQRSTUVWXYZ. Before",
    "After speak english abcdefghijklmnopqrstuvwxyz. Before",
    "After Towering genius disdains a beaten path. It seeks regions hitherto unexplored.Before",
    "After There is no such thing as a great talent without great will . Before"
    ],
    "bosh":[
    "She must be a model, isn’t she?  ",
    "I really don’t known. ",
    "I have no idea about it. ",
    "Can she be a driver? ",
    "May I have your name? ",
    "Just call me Tom. ",
    "What’s your family name?  ",
    "My family name is Ayneswonth.",
    "How do you spell it? ",
    "Who is the lady in white?",
    "Could you introduce me to her? ",
    "Rose, let me introduce my friend to you. ",
    "This is Tom. He’s my classmate. ",
    "Nice to meet you.",
    "Nice to meet you. ",
    "Does the shop open at 9 am on weekdays?  ",
    "It opens at 8 am on weekdays, but at 9 at weekends. ",
    "What will you do the day after next?",
    "What did you do the week before last?",
    "I’ll work for the next 5 days.",
    "Does your computer have a modem? "
    ],
    "after":[
    "What time is it now?  ",
    "It’s two o’clock .",
    "It’s a quarter past five. ",
    "It’s ten minutes to four. ",
    "It’s one o’clock sharp. ",
    "My watch says two o’clock. ",
    "My watch is two minutes fast .",
    "What’s the time by your watch? "
    ],
    "before":[
    "From my point of view, it would be better if.",
    "It can be concluded from the discussion that.",
    "Therefore, in my opinion, it\"s more advisable.",
    "All things considered.",
    "Therefore, we have the reason to believe that.",
    "I will conclude by saying.",
    "In this respect, we may as well.",
    "As has been mentioned above.",
    "In view of the present station."
    ]
}